
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Textfeld";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Einblendmenü „Vergleich“";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "16"; */
"16.title" = "Im Code konfiguriert";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Format Selection Popup"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Einblendmenü für Formatauswahl";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "25"; */
"25.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "26"; */
"26.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "27"; */
"27.title" = "Item 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3aq-uq-eNq"; */
"3aq-uq-eNq.ibExternalAccessibilityDescription" = "Einblendmenü „Vergleich“";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "4B7-C9-WtJ"; */
"4B7-C9-WtJ.title" = "Im Code konfiguriert";
